
    <div class="footer-1">
        <div>
            <h1>footer </h1>
            <h3>اللغة العربية هي واحدة من أجمل اللغات المعروفة في ، كما أنها من أكثر اللغات استخدامًا حيث يتحدث بها حوالي 467 شخص في العالم، كما أنها لغة مقدسة عند 1.8 مليار مسلم منتشرين في جميع أنحاء العالم، فهي اللغة التي نزل بها القرآن الكريم على نبينا محمد صلى الله عليه وسلم، وتعلم اللغة العربية من الأمور الممتعة، حيث أنها لغة جميلة تتميز بلحنها المميز.</h3>

        </div>
    </div>

    
     <!--===== MAIN JS =====-->
      <script src="apps/app1.js"></script>
      <script src="app/main.js"></script>
    </body>
     
    </html>